{"sections":{"heading":{"type":"image-with-text-overlay","disabled":true,"settings":{"image_position":"center center","mobile_image_position":"center center","height":"fixed","height_desktop":400,"height_mobile":300,"image_link":"","content_max_width":800,"subheading":"","title":"Customer Help","title_size":"hsl-style","use_h1":false,"text":"<p>If talking to a real-life human is more your thing, you can reach our Customer Happiness Team via email (below).<\/p>","enlarge_text":true,"button_label_1":"","button_url_1":"","button_label_2":"","button_url_2":"","text_alignment":"center center","mobile_overlay_under":false,"overlay_style":"shadow","color_scheme":"1","heading_highlight_text":"","heading_highlight_font":true,"heading_highlight_stencil":false,"heading_highlight_color":"rgba(0,0,0,0)","heading_highlight_gradient":""}},"main":{"type":"faq-header","settings":{"title":"F.A.Q.","use_h1":false,"text":"","show_search":true,"show_index":true,"index_heading":"¿Cómo podemos ayudarte?"}},"faq-content-1":{"type":"collapsible-tabs","blocks":{"question-1":{"type":"question","settings":{"title":"¿Cuál es el precio y el plazo de entrega de mi pedido?","answer":"<p><strong>España (Península) e Islas Baleares<\/strong><br\/>Gastos de envío gratuitos para compras de importe igual o superior a 49€ en pedidos con destino a península España. Para pedidos de importe inferior aplican los gastos de envío estándar de 4,50€ en Península y 9,90€ en Baleares. El pedido será entregado en un plazo aproximado de 48\/72 horas* (en días laborables) desde la confirmación del pedido a través de TIPSA (Península) y GLS (Baleares).<\/p><p><strong>Islas Canarias<br\/><\/strong>7-10 días hábiles a través de TIPSA. Coste de envío 9,90€.<br\/><em>Impuestos (DUA): Los costes de aduana y el IGIC serán asumidos por el consumidor.<\/em><\/p><p><strong>Portugal (Península)<\/strong><br\/>3-5 días hábiles a través de la agencia de transporte TIPSA. Envío gratuito para compras de importe igual o superior a 59€. Para pedidos de importe inferior aplican los gastos de envío estándar de 5,95€. El pedido será entregado en un plazo aproximado de 48\/72 horas* (en días laborables)<br\/>desde la confirmación del pedido. <\/p><p><em>*Este plazo puede ser superior en períodos de rebajas, Navidad, Black Friday o promociones puntuales.<\/em><\/p><p><strong>Francia, Bélgica, Austria, Países Bajos, Alemania e Italia<br\/><\/strong>3-5 días hábiles a través de la agencia de transporte GLS. Envío gratuito para compras de importe igual o superior a 149€. Para pedidos de importe inferior aplican los gastos de envío estándar de 9,90€.<br\/><br\/><strong>Irlanda, Polonia, Dinamarca, República Checa, Hungría, Eslovaquia y Eslovenia<br\/><\/strong>3-10 días hábiles a través de la agencia de transporte GLS. Envío gratuito para compras de importe igual o superior a 149€. Para pedidos de importe inferior aplican los gastos de envío estándar de 14,90€.<\/p><p><strong>Suecia, Grecia, Finlandia, Croacia, Estonia, Letonia y Lituania<br\/><\/strong>3-10 días hábiles a través de la GLS. Envío gratuito para compras de importe igual o superior a 149€. Para pedidos de importe inferior aplican los gastos de envío estándar de 24,90€.<br\/><br\/><strong>Luxemburgo<br\/><\/strong>4-5 días hábiles a través de la agencia de transportes GLS. Envío gratuito para compras de importe igual o superior a 149€. Para pedidos de importe inferior aplican los gastos de envío estándar de 11,90€.<\/p><p><strong>Reino Unido<br\/><\/strong>5-7 días hábiles a través de la agencia de transportes GLS. Importe mínimo de pedido: £135. Coste de envío: £35.<em>ROW: Los costes de aduana (importación) y el IVA UK serán asumidos por el consumidor. Las fechas de entrega dependerán de la agilidad en el despacho de aduana, pudiéndose demorar varios días.<br\/><br\/><\/em><strong>EE.UU<br\/><\/strong>7-10 días hábiles a través de la agencia de transporte FEDEX. Importe mínimo de pedido: 100$. Coste de envío 70$.<em>ROW: Los costes de aduana serán asumidos por el consumidor.<\/em><\/p>"}},"1bb0abd9-307d-4359-9e45-b43f9ad6c3ea":{"type":"question","settings":{"title":"¿Cómo puedo asegurarme de haber realizado correctamente mi compra?","answer":"<p>Una vez realizado el pago, recibirás un e-mail de confirmación con los datos del pedido. En caso de que no lo recibieras, te recomendamos comprobar la carpeta <em>Spam <\/em>de tu correo por si te hubiera llegado ahí. Si tampoco lo encuentras, ponte en contacto con nosotros a través del formulario situado en la página de <a href=\"https:\/\/www.koalabay.com\/pages\/contacto\" target=\"_blank\" title=\"https:\/\/www.koalabay.com\/pages\/contacto\">contacto<\/a>.<\/p>"}},"question-2":{"type":"question","settings":{"title":"Revisar el estado de mi pedido","answer":"<p>Cuando el pedido sea enviado, recibirás un e-mail de confirmación y, al día siguiente, la agencia de transportes te dará los detalles de la entrega. Si tienes cuenta en Koala Bay, puedes acceder a ella y comprobar 'Mis pedidos' para saber el estado actual de tu pedido (\"Preparado\" significa que ya ha salido de almacén y que te lo entregarán en las próximas 48 horas).<\/p>"}},"a482e07f-13f5-499c-974b-ba946ad0333f":{"type":"question","settings":{"title":"Comprar con un código promocional o descuento","answer":"<p>Si tienes un código promocional de Koala Bay, inicia sesión en nuestra página y podrás utilizarlo antes de finalizar el pedido en el \"Resumen de su compra\". Introduce el código promocional y haz clic en \"Aplicar código de descuento\". Si el código de descuento es válido verás aplicado el descuento en el resumen de la compra. Las promociones (códigos descuento) de Koala Bay se limitan a una por persona y por pedido online. Los códigos promocionales no son acumulables. En caso de devolución o cambio, no se devolverá el valor del cupón. El cupón no puede canjearse por dinero.<\/p>"}},"eb7bd453-d208-4cd6-a3fa-f12de4ce7425":{"type":"question","settings":{"title":"No he recibido mi pedido","answer":"<p>Puedes ver el estado del pedido en tu cuenta. Si no estás registrado en koalabay.com revisa tu email para comprobar si te hemos enviado un correo informándote de tu pedido. Si pasado el plazo de envío no has recibido el pedido ponte en contacto con atención al cliente a través del formulario situado en la página de <a href=\"https:\/\/www.koalabay.com\/pages\/contacto\" target=\"_blank\" title=\"https:\/\/www.koalabay.com\/pages\/contacto\">contacto <\/a>con tu nombre y apellido, número de pedido, fecha en que se realizó el pedido y te daremos respuesta lo antes posible.<\/p>"}},"b1081bc8-c82a-4613-aeb6-6620f3255435":{"type":"question","settings":{"title":"Envíos parciales o incompletos","answer":"<p>En casos puntuales, Koala Bay puede realizar envíos de producto desde diferentes puntos logísticos.<\/p><p>En consecuencia, puedes recibir tu pedido en varios envíos y paquetes. No obstante, el plazo de entrega intentará ajustarse a lo establecido en las condiciones generales de venta.<\/p>"}},"9dd25c10-001b-4b44-9b1e-525f32703e7c":{"type":"question","settings":{"title":"Envíos a Canarias, Ceuta y Melilla","answer":"<p>En trámite.<\/p>"}}},"block_order":["question-1","1bb0abd9-307d-4359-9e45-b43f9ad6c3ea","question-2","a482e07f-13f5-499c-974b-ba946ad0333f","eb7bd453-d208-4cd6-a3fa-f12de4ce7425","b1081bc8-c82a-4613-aeb6-6620f3255435","9dd25c10-001b-4b44-9b1e-525f32703e7c"],"settings":{"title":"Envíos"}},"faq-content-2":{"type":"collapsible-tabs","blocks":{"para-1":{"type":"content","settings":{"content":""}},"211379e8-d8c3-4096-a654-b8c846b50b5f":{"type":"question","settings":{"title":"Cómo realizar una devolución","answer":"<p>Haz clic en el siguiente enlace para iniciar tu devolución:<strong> <\/strong><a href=\"https:\/\/returns.reveni.io\/koala-bay\" title=\"https:\/\/returns.reveni.io\/koala-bay\"><strong>portal de devoluciones<\/strong><\/a><\/p><p><strong>Pasos a seguir:<\/strong><\/p><p>1) Indica tu número de pedido, incluyendo el símbolo #, (p.ej. #3190).<br\/>2) Introduce tu email.<br\/>3)Selecciona las prendas o complementos que deseas devolver y el motivo de devolución. ¡Esto nos ayudará a mejorar nuestro servicio!<br\/>4) Selecciona el Punto de Entrega más cercano a ti.<br\/>5) Para poder completar la devolución de forma correcta, deberás depositar el paquete en el Punto de Entrega que hayas seleccionado. Recibirás un correo electrónico con la etiqueta de devolución, que podrás pegar al paquete y entregar en tu punto de entrega más cercano. Si no recibes el correo electrónico con la etiqueta, ponte en contacto con nosotros.<\/p><p><strong>NOTA: <\/strong>La primera devolución es gratis para el cliente (solo para envíos dentro de la península). Recuerda que para devolver un artículo debe estar en las mismas condiciones en las que fueron recibidas, con su embalaje original y con las etiquetas.<\/p><p><strong>...<\/strong><\/p><p><strong>Si tu devolución es desde UK o EE.UU:<br\/><\/strong>Por causas ajenas a la empresa y debido a la complejidad en la tramitación de aduanas, no podemos asumir los costes asociados con devoluciones, los cuales abarcan impuestos y tarifas de aduana. Lamentablemente, si deseas realizar una devolución, deberás asumir estos costes y enviar las prendas a devolver por tus propios medios.<br\/><\/p><p>Para facilitar la gestión, quedamos a tu disposición a través de nuestro servicio de <a href=\"https:\/\/www.koalabay.com\/pages\/contacto\" target=\"_blank\" title=\"https:\/\/www.koalabay.com\/pages\/contacto\">atención al cliente<\/a>. Nos pondremos en contacto contigo a la mayor brevedad posible.<\/p>"}},"question-1":{"type":"question","settings":{"title":"Plazo para realizar una devolución","answer":"<p>El plazo para cualquier devolución es de <strong>14 días naturales<\/strong> a partir de la recepción del pedido. Ampliamos el plazo de devolución hasta el 10 de enero en los pedidos realizados a partir del 17 de noviembre.<\/p><p>KOALA BAY se reserva el derecho de rechazar devoluciones no comunicadas, enviadas fuera de plazo, o de prendas que no se encuentren en las mismas condiciones en las que fueron recibidas.<\/p><p><strong>LA PRIMERA DEVOLUCIÓN ES GRATUITA<\/strong> (nosotros nos hacemos cargo del coste derivado de dejar el paquete en un punto de entrega). Solo en España península.<\/p><p><strong>Recuerda que los procesos de devolución desde Islas Baleares o a nivel internacional conllevan costos específicos que descontaremos a la hora de realizar el reembolso.<\/strong><\/p>"}},"f9c9d22a-badc-4af1-a6e5-da6bed0a468c":{"type":"question","settings":{"title":"Gastos de devolución","answer":"<p>La primera devolución de cada pedido es gratuita para España Península. A partir de la segunda devolución por pedido el coste es de 3,95€, que descontaremos a la hora de realizar el reembolso.<\/p><p>Los procesos de devolución desde las Islas Baleares, Islas Canarias y Unión Europea conllevan costos específicos, a descontar del reembolso. Tenlo en cuenta a la hora de solicitar tu devolución.<\/p><p><strong>España (Península)<\/strong>: Primera devolución gratuita. A partir de la segunda devolución: 3,95€.<\/p><p><strong>España (Baleares) y Portugal<\/strong>: 5,95€.<\/p><p><strong>Islas Canarias<\/strong>: 4,95€.<\/p><p><strong>Unión Europea<\/strong>: 14,95€ (Drop Off).<\/p>"}},"c3e281a2-e7c7-43a3-80da-74f188ab7da5":{"type":"question","settings":{"title":"Reembolsos","answer":"<p>Las devoluciones se hacen, excepto casos especiales, del mismo modo en el que se realizó la compra. Deducimos los costos generados en el envío + la recogida de la mercancía (si procede) al realizar la devolución, ya que son servicios externos.<\/p><p>Una vez está aprobada la devolución (tras recibir los artículos y en cuanto verifiquemos su estado), procedemos a tramitar el reembolso. Ten en cuenta que los abonos a la tarjeta de crédito dependen de las entidades bancarias. El plazo aproximado de reembolso es de 10 días hábiles desde la recepción del producto.<\/p>"}},"fcf5e11f-8c32-4b14-8e26-2bcb72de956e":{"type":"question","settings":{"title":"Condiciones de devolución","answer":"<p>Por motivos de higiene y seguridad, no se admiten devoluciones de ropa de baño si se ha retirado la pegatina o el sellado de seguridad. No aceptamos cambios ni devoluciones de bisutería.<\/p><p><span style=\"text-decoration:underline\">INFORMACIÓN IMPORTANTE:<\/span><\/p><p>No se aceptarán ni reembolsarán productos que presenten algún defecto, tales como, manchas, rasgaduras,<br\/>roturas o que presenten signos de uso.<\/p><p>KOALA BAY se reserva el derecho de rechazar cambios y devoluciones comunicadas, enviadas fuera de plazo, o de prendas que no se encuentren en las mismas condiciones en las que fueron recibidas.<\/p>"}},"4ccf1250-2a44-4a12-aa8e-e8538e83eeb2":{"type":"question","settings":{"title":"Errores en reembolsos","answer":"<p>Se reintegrará el valor monetario de los productos que nos hayas devuelto, al precio que los compraste, sin el coste en envío (esto incluye los artículos en oferta). Si hay algún error en el reembolso de tu pedido, por favor, ponte en contacto con nosotros en <strong>customerservice@koalabay.es <\/strong>o bien llámanos al +34 965 047 890 y te daremos una solución con la mayor brevedad posible.<\/p>"}},"question-2":{"type":"question","settings":{"title":"Devolución en tienda","answer":"<p>Si has comprado un artículo en alguna de nuestras tiendas físicas y quieres devolverlo, puedes acercarte a cualquiera de nuestras tiendas o ponerte en contacto haciendo click <a href=\"https:\/\/www.koalabay.com\/pages\/nuestras-tiendas\" target=\"_blank\" title=\"https:\/\/www.koalabay.com\/pages\/nuestras-tiendas\"><strong>aquí<\/strong><\/a>.<\/p>"}}},"block_order":["para-1","211379e8-d8c3-4096-a654-b8c846b50b5f","question-1","f9c9d22a-badc-4af1-a6e5-da6bed0a468c","c3e281a2-e7c7-43a3-80da-74f188ab7da5","fcf5e11f-8c32-4b14-8e26-2bcb72de956e","4ccf1250-2a44-4a12-aa8e-e8538e83eeb2","question-2"],"settings":{"title":"Devoluciones"}},"2d8288de-8333-4608-9ea4-b973320b6bb2":{"type":"collapsible-tabs","blocks":{"94e9bd7d-3929-447f-9416-bdc1978a5bc1":{"type":"content","settings":{"content":""}},"ac413ead-c766-4be8-af86-fc4366c4253e":{"type":"question","settings":{"title":"Tallaje\/Guía de tallas","answer":"<p>Para guiarte en la elección de tu talla, puedes consultar nuestra <a href=\"https:\/\/www.koalabay.com\/pages\/guia-de-tallas\" target=\"_blank\" title=\"https:\/\/www.koalabay.com\/pages\/guia-de-tallas\">guía de tallas<\/a>.<br\/><\/p>"}}},"block_order":["94e9bd7d-3929-447f-9416-bdc1978a5bc1","ac413ead-c766-4be8-af86-fc4366c4253e"],"settings":{"title":"Guía de tallas"}},"ae68fea5-7672-4de4-9641-2b45c919ba8f":{"type":"collapsible-tabs","blocks":{"6472e35f-15d2-44e7-9b61-de670387e179":{"type":"content","settings":{"content":""}},"0c8b2aea-905d-477a-9f51-c13b65185c22":{"type":"question","settings":{"title":"Registrarme en la página de Koala Bay","answer":"<p>Puedes registrarte en el menú de usuario haciendo click en <a href=\"https:\/\/www.koalabay.com\/account\/register\" target=\"_blank\" title=\"https:\/\/www.koalabay.com\/account\/register\">Crear una cuenta.<\/a> Sólo tienes que rellenar el formulario de contacto.<\/p><p>Como usuario registrado podrás comprar cómodamente sin tener que rellenar tus datos cada vez. En tu perfil de usuario puedes consultar en cualquier momento el estado de tus pedidos y revisar tu historial de compras.<\/p><p>Además te informaremos puntualmente sobre nuestras novedades y promociones exclusivas para usuarios registrados.<\/p>"}},"c550eff5-f9f8-4db5-afce-ada2dc3431c0":{"type":"question","settings":{"title":"Modificar mis datos de usuario","answer":"<p>Puedes modificar tu contraseña, dirección y teléfono en cualquier momento. Para ello, accede al apartado <a href=\"https:\/\/www.koalabay.com\/account\/login\" target=\"_blank\" title=\"https:\/\/www.koalabay.com\/account\/login\">Mi cuenta<\/a> en la web de Koala Bay.<\/p>"}}},"block_order":["6472e35f-15d2-44e7-9b61-de670387e179","0c8b2aea-905d-477a-9f51-c13b65185c22","c550eff5-f9f8-4db5-afce-ada2dc3431c0"],"settings":{"title":"Registro"}},"9849d02d-d94b-4181-a721-0d06bba77f42":{"type":"collapsible-tabs","blocks":{"090f182d-ba9c-4eb9-99e5-047db5f06e14":{"type":"content","settings":{"content":""}},"5933645d-59af-4ddd-9b06-c21be5dacc64":{"type":"question","settings":{"title":"Condiciones de uso","answer":"<p>Si tienes algún código promocional recuerda que sólo será válido bajo el cumplimento de los siguientes aspectos:<\/p><p>- Es imprescindible estar registrado en nuestra web koalabay.com<\/p><p>- El cupón solo será aplicable una vez se supere el pedido mínimo comprometido en el cupón. Nunca se aplicará a artículos con otro descuento o promoción activa.<\/p><p>- Los cupones de descuento tendrán validez sólo en el periodo comprendido entre los días de la campaña, ambos días incluidos. Una vez finalizado este periodo caducará quedando exento de valor. <\/p><p>- Canjeable exclusivamente en nuestra tienda online koalabay.com<\/p><p>- Las promociones no son acumulables y están limitadas a un único uso por usuario.<\/p><p>- El descuento se divide proporcionalmente entre cada uno de los artículos. Si se realiza la devolución de uno de los artículos se reembolsa la parte proporcional que ha pagado por este artículo; nunca se reembolsará la totalidad de este artículo y se aplicará el descuento total a las prendas restantes.<br\/><br\/>- En caso de devolución del pedido completo el descuento se pierde.<\/p>"}}},"block_order":["090f182d-ba9c-4eb9-99e5-047db5f06e14","5933645d-59af-4ddd-9b06-c21be5dacc64"],"settings":{"title":"Promociones y códigos"}},"contact":{"type":"rich-text","blocks":{"icon":{"type":"icon","settings":{"icon":"chat_bubble"}},"heading":{"type":"heading","settings":{"title":"¿No encuentras lo que buscas?","title_size":"h1-style","use_h1":false,"heading_highlight_text":"","heading_highlight_font":true,"heading_highlight_stencil":false,"heading_highlight_color":"rgba(0,0,0,0)","heading_highlight_gradient":""}},"text":{"type":"text","settings":{"text":"<p>Estamos aquí para ayudarte. Si tienes alguna pregunta, no dudes en contactarnos a través de nuestro formulario. Nos comprometemos a responder lo más rápido posible.<\/p>","enlarge_text":true}},"button":{"type":"button","settings":{"button_label":"Contacta","button_link":"https:\/\/www.koalabay.com\/pages\/contacto","button_style":"primary"}}},"block_order":["icon","heading","text","button"],"settings":{"height":"medium","text_alignment":"center","color_scheme":"1","full_width":false}}},"order":["heading","main","faq-content-1","faq-content-2","2d8288de-8333-4608-9ea4-b973320b6bb2","ae68fea5-7672-4de4-9641-2b45c919ba8f","9849d02d-d94b-4181-a721-0d06bba77f42","contact"]}